brew "neovim"
brew "eza"
brew "awscli"
brew "fzf"
brew "gh"
brew "git"
brew "helix"
brew "tmux"
cask "alacritty"
cask "docker"
cask "firefox"
cask "1password"
cask "trainerroad"
brew "rustup"
cask "brainfm"
brew "deno"
brew "stow"
brew "zoxide"
brew "zsh"
cask "1password-cli"
cask "protonvpn"
